{
  "scenes": 
  [
    [
      {
        "descriptions": [
          "<p>Vous avez été appelé à l’aide par la police de Detroit. Le dossier : un androïde de service se serait attaqué à l’enfant de la famille qu’il servait. Vous devez faire office de négociateur.</p><p>Mais vous êtes, vous aussi, un androïde. L’androïde RK800, surnommé “Connor”.</p><p>Unique en votre genre, les robots dits “déviants” sont votre spécialité.</p><p>Votre mission est d’arrêter l’androïde, sauver l’enfant et ce, avec le moins de perte possible. Vous devez vous en tenir à votre mission, et votre mission seulement.</p>",
          "<p>Vous arrivez à l’étage 70 de l’immeuble. À peine entré, un agent de la police interpelle sa radio pour signaler votre présence. </p><p>- <b>Le négociateur est là. Je répète, le négociateur est là.</b></p><p>La tension est palpable et les signes de lutte sont déjà évidents. Des poteries ont été cassées, une vitre brisée. À proximité, vous découvrez un cadre photo. En l’examinant, votre programme interne enregistre les identités de la famille :</p>",
          "<p>- <b>N-Non, je… je peux pas la laisser comme ça !</b></p><p>Près de l’entrée du salon, alors que vous commencez à percevoir la voix apeurée d’une femme, vous remarquez qu’un aquarium a été partiellement brisé par des balles. Au sol, parmi les débris de verre, un poisson agonise.</p>"
        ],
        "analyses": [
          "<div class=\"analyse\"><p class=\"title\">Père de famille :</p><p>Phillips, John</p><p>Né le 11\/10\/1999</p><p>Réside à : 1554 Park Av., Detroit</p><p class=\"title\">Mère de famille :</p><p>Phillips, Caroline</p><p>Née le 23\/05\/2001</p><p>Réside à : 1554 Park Av., Detroit</p><p class=\"title\">Enfant :</p><p>Phillips, Emma</p><p>Née le 02\/09\/2028</p><p>Réside à : 1554 Park Av., Detroit</p></div>"
        ],
        "choix": [
          {
            "description": "<p>Vous sauvez le poisson en le remettant dans son aquarium.</p>",
            "reponse": "<p>Vous récupérez le poisson que vous replongez dans son aquarium.</p><p>Votre mission n’est pas encore accomplie, mais vous avez déjà sauvé une vie.</p>",
            "software": true
          },
          {
            "description": "<p>Vous continuez votre chemin.</p>"
          }
        ]
      }
    ],
    [
      {
        "descriptions": [
          "<p>Vous vous dirigez vers le salon mais une femme éplorée vous arrête en s’accrochant à vos vêtements :</p><p>- <b>Je vous en prie, vous devez sauver ma petite f…</b></p><p>Elle s’arrête pour mieux vous regarder. En découvrant la diode sur votre tempe, son visage change en celui du désespoir :</p><p>- <b>Attendez… Vous envoyez un androïde ?</b></p><p>Le policier qui l’accompagnait l’attrape par le poignet pour l’embarquer en direction de l’ascenseur.</b></p><p>- <b>Madame, vous ne pouvez pas rester là.</b></p><p>- <b>Vous ne… Vous ne pouvez pas faire ça ! Vous ê-- Pourquoi vous n’envoyez pas une vraie personne ?! Eloignez ce truc de ma fille ! Ne laissez pas ce truc s’approcher d’elle ! ELOIGNEZ-LE !</b></p>",
          "<p>Le salon est un véritable champ de bataille. Des policiers surarmés, en armure, suivent des tactiques pour s’approcher de la baie vitrée qui donne sur le toit, où se trouve le déviant. Une voix s’exclame au loin :</p><p>- <b>Pourquoi on perd notre temps en envoyant un androïde pour négocier ?! Cette enflure pourrait sauter du toit à tout moment !</b></p><p>En vous approchant de l’origine, dans la chambre parentale, vous vous rendez compte que cette voix n’appartient à nul autre que le Capitaine Allen, qui se trouve actuellement au téléphone.</p><p>- <b>J’EN AI RIEN À FOUTRE ! Mes hommes sont prêts à intervenir… Donnez-en l’ordre !</b></p><p>Il raccroche en pestant. Vous vous présentez à lui :</p><p>- <b>Capitaine Allen ? Je m’appelle Connor. Je suis l’androïde envoyé par CyberLife.</b></p><p>Un silence agacé vous accueille, avant qu’enfin le capitaine ne daigne vous adresser la parole : </p><p>- <b>Cet androïde tire sur tout ce qui bouge. Il a déjà descendu deux de mes hommes. On pourrait facilement l’avoir, mais ils se trouvent sur le bord du balcon. Si ce truc tombe, elle tombe aussi.</b></p>",
          "<p>Vous voulez évoquer le :</p>"
        ],
        "analyses": [],
        "choix": [
          {
            "description": "<p>Comportement du déviant.</p>",
            "reponse": "<p>- <b>Est-ce que vous savez s’il a eu un comportement étrange auparavant ?</b></p><p>- <b>Aucune idée. Est-ce que c’est important ?</b></p><p>- <b>J’ai besoin d’informations pour déterminer la meilleure approche.</b></p>"
          },
          {
            "description": "<p>Nom du déviant</p>",
            "reponse": "<p>- <b>Vous connaissez son nom ?</b></p><p>- <b>Aucune idée. Est-ce que c’est important ?</b></p><p>- <b>J’ai besoin d’informations pour déterminer la meilleure approche.</b></p>"
          },
          {
            "description": "<p>Choc émotionnel.</p>",
            "reponse": "<p>- <b>Est-ce qu’il a fait l’expérience d’un choc émotionnel récemment ?</b></p><p>- <b>Aucune idée. Est-ce que c’est important ?</b></p><p>- <b>J’ai besoin d’informations pour déterminer la meilleure approche.</b></p>"
          },
          {
            "description": "<p>Code de désactivation.</p>",
            "reponse": "<p>- <b>Avez-vous essayé son code de désactivation ?</b></p><p>- <b>C’est la première chose qu’on a fait.</b></p>"
          }
        ],
        "missions": [
          "<p class=\"mission\">Trouver le capitaine Allen.</p>"
        ]
      }
    ],
    [
      {
        "descriptions": [
          "<div class=\"dlc\"><p>Vous devez acheter le DLC 'Plus de temps' pour continuer cette histoire. Seulement 99€99 du 17 Décembre au 24 Décembre !</p></div>"
        ]
      }
    ]
  ]
  
}